<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>松阳文旅：守护村落</title>
    <link rel="stylesheet" href="./css/ym.css">
    <style>
        #left
        {overflow:scroll;}
    </style>
</head>
<body>
        <div id="container">
        <div id="top">
        <span style="font-size:40px;padding-top:30px;padding-left:20px;color:#fff;">
        松阳文旅<br>
        <span style="font-size:14px;padding-left:50px;color:#efefab;">共享旅游感悟，让您的生活更精彩</span></span>
        </div>
        <div id="nav">
        <span style="padding-left:30px;padding-top:12px;line-height:30px;">
        <a href="#"> 国家政策</a>
        <a href="#"> 产地介绍</a>
        <a href="#"> 历史渊源</a>
        <a href="#"> 传统匠人</a>
        <a href="#"> 独门配方</a>
        <a href="#"> 产品服务</a>
        <a href="#"> 品牌代言</a>
        <a href="#"> 带动就业</a>
        <a href="#"> 茶友圈</a>
        <a href="#"> 活动</a>
    </span>
    </div>
        <div id="content">
        <div id="left">
        <p style="font-size:18px;">本期主打：松阳文旅之守护村落</p>
        <p>浙江松阳松庄村，被称为“江南最后秘境”，这是一座600年历史中国传统古村落，炊烟袅袅，小桥流水，这里的原住民迄今保留着最原始的生活方式。常住人口不足80人，九成以上是留守老人。直到一群可爱的年轻人来到村里，他们留在这里，手把手教爷爷奶奶学习艺术创作，办画展，一门心思为他们做点新鲜事儿。</p>
        <p>今年10月，浙江松阳县文广旅体局与腾讯新闻萤火计划，桃野联合发起“守护村落”线下体验活动，我们招募到三位创作者，来到松庄村，探访守村老人们，对话驻留乡村的青年艺术家，记录村里爷爷奶奶与艺术碰撞的乡野故事。</p>
        <img src="./img/微信公众号样式1.png" alt="松阳文旅 守护村落" align="center">
        <p align="center">75岁辫子奶奶村里“涂鸦”</p>
        <p align="center">艺术作品被游客带走</p>
        <img src="./img/守护村落1.png" alt="松阳文旅 守护村落" align="center" width="648">
        <p>75岁的叶奶奶，因为扎着两根可爱的麻花辫，被叫做辫子奶奶。奶奶在山里生活了一辈子，日出而作，日落而息，每天奔劳在农田里，喜欢在结束一天的农活后喝两口小酒。</p>
        <p>农活很忙，叶奶奶却连续三次参加了桃野举办的艺术活动。上一次活动中，奶奶用手掌印做的小鸭子涂鸦，不仅被展示在村口的涂鸦和茶田绘画展览上，更被选在松阳特产白老酒的包装盒上，被来到松庄村的游客带走。而且，每一瓶白老酒销售后都会返给奶奶一份专属于她的设计费用。</p>
        <p>今年雨水少，奶奶的桃树死掉了好几棵。连续两次参与桃野“全球艺术家驻留计划”的95后艺术家不多听说后，决定用象征着好运的“曼达拉”修复一棵枯萎的桃树，为叶奶奶送上安慰。</p>
        <p>在奶奶的支持下，装置很快做好了。一树的彩色曼达拉摇曳在桃树之上，让枯萎的枝桠拥有了崭新的生命力。不多也在奶奶的门前挂上了一只曼达拉，希望能够为奶奶带去健康、幸福和好运。</p>
        <img src="./img/守护村落2.png" width=208px height=80px>
        <img src="./img/守护村落3.png" width=208px height=80px>
        <img src="./img/守护村落4.png" width=208px height=80px>
        <img src="./img/微信公众号样式1.png" alt="松阳文旅 守护村落" align="center">
        <p align="center">沪漂老夫妻放弃生意返乡</p>
        <p align="center">拿起画笔艺术创收</p>
        <p>在上海打拼20年后，李文生叔叔和宋阿姨回到了生养自己的松庄老家，在村中开了一家小卖部和面店。他们每天都会跨过村里的百年石桥，来到在自家的地里，采摘新鲜的青菜和毛豆，为客人们做上一碗又一碗的水牵面，用温暖的面条和乡野的烟火气，抚慰每一位远道而来的客人。</p>
        <p>每年《村口的涂鸦》艺术创作活动上，也都有老两口的身影，爷爷年轻时学过书法，他写的艺术展前言被印在了松阳特产“端午茶”的包装上，宋阿姨的画则被电视节目《还有诗与远方》收录。</p>
        <p>从上海到松庄村的艺术家筱茗，围绕李文生叔叔与宋阿姨做了一系列的艺术创作：她用从李大爷家中买来的农作物，制作了一个信箱，以寄托村民与游客的愿望；和同行的艺术家用树枝、废旧的簸箩、管子、线头，为宋阿姨的面店制作了一个招牌……</p>
        <p>灵动、充满逸趣的现代艺术装置，挂在松庄村古朴的建筑墙上，显得格外生动可爱。</p>
        <img src="./img/微信公众号样式1.png" alt="松阳文旅 守护村落" align="center">
        <p align="center">90后青年艺术家回归乡村</p>
        <p align="center">与奶奶们共启“色彩疗愈”之旅</p>
        <img src="./img/守护村落5.png" alt="松阳文旅 守护村落" align="center" width="648">
        <p>单晓明，是今年桃野“全球艺术家驻留计划”中，最后一位到访松阳的艺术家，擅长创作极具冲击力的色彩装置。在来到松庄村之前，他一直在思考，自己的作品到底能给村民们带来什么？</p>
        <p>来到松庄村后，看着质朴的村民奶奶们，单晓明也想到了自己的奶奶。但国外留学时奶奶去世，未能见到奶奶最后一面是小明一直以来的遗憾。因此，他决定做一些事情，让村子里的奶奶们开心起来。</p>
        <p>在探访的过程中，单晓明发现村里很多凳子都有裂缝，他决定以凳子入手，开始自己的创作。</p>
        <p>每一把凳子都有自己的故事，每一位主人也都有不同的境遇与性格，晓明希望自己能够用艺术建立起奶奶们与椅子之间的关联：一位奶奶爱美，他就想把奶奶的凳子装点得如同一朵墙角的花；另一位奶奶患有抑郁症，他就三次拜访奶奶，不仅希望能为奶奶修好凳子，还想打开她的心结……晓明将自己修剪出来的彩色图形，粘贴在凳子的裂缝处，用色彩疗愈，把感情放大，将凳子与奶奶、与世界连结起来。</p>
        <img src="./img/微信公众号样式1.png" alt="松阳文旅 守护村落" align="center">
        <p align="center">守护村落，留住家乡记忆</p>
        <p>桃野，虽然只是村里的民宿，但一直在探索艺术乡建的可能性，让艺术、外来青年艺术家、本地村民产生火花与链接。从2020年引入“无恙”艺术展，到2021年的“村口的涂鸦”“全球艺术家驻地”项目，都有村民参与，让老人们平淡的生活有了一些小小的改变和色彩。</p>
        <p>同时，村里的“艺术”也让更多年轻人关注到松庄、来到松庄、“驻”在松庄。艺术家工作室、陶艺体验馆、乡村工作站、书吧、餐吧、共享空间... 都将逐步在这里呈现，让古村落有了更多可能性，以另一种更积极的方式被守护着。</p>
        <p>松庄村年轻人的回归、艺术家的到来，让村民与外面的世界有了更多的联系。直到现在，在松庄村61号桃空间老屋，还在陈列着爷爷奶奶们25件水彩、油画和书法作品。艺术与乡村的融合，不仅给守村老人们日复一日的生活添了色彩，也成为更多城市年轻人了解乡村、回归乡村的理由。</p>
        <p>腾讯新闻萤火计划将继续发起<strong>“守护村落，留住家乡记忆”主题征集活动</strong>，希望看到更多村落守护人故事，他们或许是世代生活在村里的原住民，也或许是来自城里的新青年。我们希望透过短视频，看到每一个村落守护人的故事，也希望更多人一块守护村落。</p>
        <img src="./img/守护村落6.png" alt="松阳文旅 守护村落" align="center" width="648">
    </div>
        <div id="right">
    <p style="font-size:18px;padding-left:10px;">景点打卡排行榜</p>
            <ul>
        <li>明清古街</li>
        <li>黄家大院</li>
        <li>石仓古民居群</li>
        <li>安岱后苏维埃旧址</1>
        <li>全县域生态博物馆（工坊）</li>
        <li>延庆寺塔</li>
        <li>双童山</li>
        <li>大木山茶园景区</li>
        <li>箬寮原始林</11>
           </ul>
    <p style="font-size:18px;padding-left:10px;"> 相关文章</p><ul>
        <li>朝朝暮暮烟火气，杯盏温柔漫人间</li>
        <li>酿酒节 | 在上田，品酒香</li>
        <li>又是一年开糖节，快到兴村来觅甜！</li>
        <li>一首歌，一代人</li>
        <li>山水之间，运动无限</li>
        <li>在文字里遇见 | 松阳札记：与古村落的一面之交</li>
        <li>在文字里遇见 | 松阳：卯山及寨头</li>
            </ul>
    </div>
        </div>
    <div id="bottom">
        <p align="center">welcome to my website!</p >
    </div>
    </div>

</body>
</html>